SND_BUILTIN = "Ingebouwd";
SND_USER = "Aangepast";
SND_SYSTEM = "Gedeeld via systeem";
SND_NETWORK = "Gedeeld via netwerk";
FMT_BEEPPCT = " %d%% van het uitvoervolume";
FMT_PERCENT = "%d%%";

APPLE_HEADSET = "Koptelefoon met ingebouwde externe microfoon";
